export default [
  {
    id: 1,
    title: 'Наушники',
  },
  {
    id: 2,
    title: 'Колонки',
  },
  {
    id: 3,
    title: 'Для фотографий',
  },
  {
    id: 4,
    title: 'Разное',
  },
  {
    id: 5,
    title: 'Компьютерные кресла',
  },
  {
    id: 6,
    title: 'Телефоны',
  },
  {
    id: 7,
    title: 'Клавиатуры',
  },
  {
    id: 8,
    title: 'Мелочи',
  },
  {
    id: 9,
    title: 'Самокаты гироскутеры и т.п.',
  },
  {
    id: 10,
    title: 'Смартфоны',
  },
  {
    id: 11,
    title: 'Электрощётки',
  },
  {
    id: 12,
    title: 'Радионяни',
  },
  {
    id: 13,
    title: 'Для приставок',
  },
  {
    id: 14,
    title: 'Для приставок',
  },
];
